
/* Class = "IBUILabel"; text = "Home SSID"; ObjectID = "6"; */
"6.text" = "Home SSID";

/* Class = "IBUITextView"; text = "Please switch to Wi-Fi network :"; ObjectID = "7"; */
"7.text" = "Please switch to Wi-Fi network :";

/* Class = "IBUITextView"; text = "Your camera is now configured."; ObjectID = "8"; */
"8.text" = "Your camera is now configured.";

/* Class = "IBUITextView"; text = "How to reach Wi-Fi Network? Select settings in iphone home screen and then select Wi-Fi."; ObjectID = "10"; */
"10.text" = "How to reach Wi-Fi Network? Select settings in iphone home screen and then select Wi-Fi.";

/* Class = "IBUITextView"; text = "Please switch back to the Wi-Fi network "; ObjectID = "11"; */
"11.text" = "Please switch back to the Wi-Fi network ";

/* Class = "IBUITextView"; text = "Once the above step is done, return here to test your camera. "; ObjectID = "12"; */
"12.text" = "Once the above step is done, return here to test your camera. ";

/* Class = "IBUIButton"; normalTitle = "Camera Test"; ObjectID = "14"; */
"14.normalTitle" = "Camera Test";

/* Class = "IBUIButton"; normalTitle = "Setup Monitor"; ObjectID = "20"; */
"20.normalTitle" = "Setup Monitor";

/* Class = "IBUITextView"; text = "You can access your camera any time from this app from home or work. Or on the web at www.monitoreverywhere.com"; ObjectID = "22"; */
"22.text" = "You can access your camera any time from this app from home or work. Or on the web at www.monitoreverywhere.com";

/* Class = "IBUILabel"; text = "with"; ObjectID = "23"; */
"23.text" = "with";

/* Class = "IBUILabel"; text = "bennyboy@gmail.com"; ObjectID = "24"; */
"24.text" = "bennyboy@gmail.com";

/* Class = "IBUILabel"; text = "\"benny\""; ObjectID = "25"; */
"25.text" = "\"benny\"";

/* Class = "IBUITextView"; text = "You are signed up as "; ObjectID = "26"; */
"26.text" = "You are signed up as ";

/* Class = "IBUILabel"; text = "Checking connection to camera"; ObjectID = "9Eh-CI-sqj"; */
"9Eh-CI-sqj.text" = "Checking connection to camera";

/* Class = "IBUILabel"; text = "This may take up to a minute"; ObjectID = "gKZ-Ro-gQH"; */
"gKZ-Ro-gQH.text" = "This may take up to a minute";
